/* No comment provided by engineer. */
"1周前提醒" = "1周前提醒";

/* No comment provided by engineer. */
"1天前9点提醒" = "1天前9点提醒";

/* No comment provided by engineer. */
"2天前9点提醒" = "2天前9点提醒";

/* No comment provided by engineer. */
"一次还清实付" = "一次还清实付";

/* No comment provided by engineer. */
"不，我不需要添加" = "不，我不需要添加";

/* No comment provided by engineer. */
"今日应还" = "今日应还";

/* No comment provided by engineer. */
"共" = "共";

/* No comment provided by engineer. */
"分期利息" = "分期利息";

/* No comment provided by engineer. */
"分期手续费" = "分期手续费";

/* No comment provided by engineer. */
"分期手续费率" = "分期手续费率";

/* No comment provided by engineer. */
"分期本金" = "分期本金";

/* No comment provided by engineer. */
"利息" = "利息";

/* No comment provided by engineer. */
"剩余本金" = "剩余本金";

/* No comment provided by engineer. */
"占总利息" = "占总利息";

/* No comment provided by engineer. */
"占总贷款" = "占总贷款";

/* No comment provided by engineer. */
"占总还款" = "占总还款";

/* No comment provided by engineer. */
"增大" = "增大";

/* No comment provided by engineer. */
"好的" = "好的";

/* No comment provided by engineer. */
"好的，我知道了" = "好的，我知道了";

/* No comment provided by engineer. */
"字体" = "字体";

/* No comment provided by engineer. */
"实际利息" = "实际利息";

/* No comment provided by engineer. */
"实际年贷款利率约为" = "实际年贷款利率约为";

/* No comment provided by engineer. */
"实际本金" = "实际本金";

/* No comment provided by engineer. */
"已还总额" = "已还总额";

/* No comment provided by engineer. */
"年利率" = "年利率";

/* No comment provided by engineer. */
"应用程序内购买项目" = "应用程序内购买项目";

/* No comment provided by engineer. */
"当天9点提醒" = "当天9点提醒";

/* No comment provided by engineer. */
"当月利息" = "当月利息";

/* No comment provided by engineer. */
"当月本息" = "当月本息";

/* No comment provided by engineer. */
"当月本金" = "当月本金";

/* No comment provided by engineer. */
"总利息" = "总利息";

/* No comment provided by engineer. */
"总贷款" = "总贷款";

/* No comment provided by engineer. */
"总还款" = "总还款";

/* No comment provided by engineer. */
"总额" = "总额";

/* No comment provided by engineer. */
"您尚未购买“将还款信息添加到日历”功能！" = "您尚未购买“将还款信息添加到日历”功能！";

/* No comment provided by engineer. */
"您禁用了应用的日历访问，请到“设置”→“隐私”→“日历”中启用。" = "您禁用了应用的日历访问，请到“设置”→“隐私”→“日历”中启用。";

/* No comment provided by engineer. */
"截至本行,短贷已经还清,长贷还剩" = "截至本行,短贷已经还清,长贷还剩";

/* No comment provided by engineer. */
"截至本行,组合贷款已经还清" = "截至本行,组合贷款已经还清";

/* No comment provided by engineer. */
"提示" = "提示";

/* No comment provided by engineer. */
"提醒时间:1周前" = "提醒时间:1周前";

/* No comment provided by engineer. */
"提醒时间:1天前9点" = "提醒时间:1天前9点";

/* No comment provided by engineer. */
"提醒时间:2天前9点" = "提醒时间:2天前9点";

/* No comment provided by engineer. */
"提醒时间:当天9点" = "提醒时间:当天9点";

/* No comment provided by engineer. */
"旋转显示更多详情...（仅支持iOS8.0以上系统）" = "旋转显示更多详情...（仅支持iOS8.0以上系统）";

/* No comment provided by engineer. */
"是否将还款信息添加到日历并设置提醒？" = "是否将还款信息添加到日历并设置提醒？";

/* No comment provided by engineer. */
"期" = "期";

/* No comment provided by engineer. */
"期次" = "期次";

/* No comment provided by engineer. */
"未设置" = "未设置";

/* No comment provided by engineer. */
"未设置提醒" = "未设置提醒";

/* No comment provided by engineer. */
"本金" = "本金";

/* No comment provided by engineer. */
"添加到日历" = "添加到日历";

/* No comment provided by engineer. */
"添加日历出错了" = "添加日历出错了";

/* No comment provided by engineer. */
"添加，但不用提醒" = "添加，但不用提醒";

/* No comment provided by engineer. */
"玩转贷款" = "玩转贷款";

/* No comment provided by engineer. */
"短贷" = "短贷";

/* No comment provided by engineer. */
"短贷利息" = "短贷利息";

/* No comment provided by engineer. */
"短贷本息" = "短贷本息";

/* No comment provided by engineer. */
"短贷本金" = "短贷本金";

/* No comment provided by engineer. */
"第" = "第";

/* No comment provided by engineer. */
"等价于" = "等价于";

/* No comment provided by engineer. */
"等额本息" = "等额本息";

/* No comment provided by engineer. */
"等额本金" = "等额本金";

/* No comment provided by engineer. */
"系统提示:" = "系统提示:";

/* No comment provided by engineer. */
"缩小" = "缩小";

/* No comment provided by engineer. */
"购买" = "购买";

/* No comment provided by engineer. */
"贷款" = "贷款";

/* No comment provided by engineer. */
"贷款1利息" = "贷款1利息";

/* No comment provided by engineer. */
"贷款1本息" = "贷款1本息";

/* No comment provided by engineer. */
"贷款1本金" = "贷款1本金";

/* No comment provided by engineer. */
"贷款2利息" = "贷款2利息";

/* No comment provided by engineer. */
"贷款2本息" = "贷款2本息";

/* No comment provided by engineer. */
"贷款2本金" = "贷款2本金";

/* No comment provided by engineer. */
"贷款总额" = "贷款总额";

/* No comment provided by engineer. */
"返回" = "返回";

/* No comment provided by engineer. */
"还款" = "还款";

/* No comment provided by engineer. */
"还款日期" = "还款日期";

/* No comment provided by engineer. */
"还款标签:" = "还款标签:";

/* No comment provided by engineer. */
"还贷信息已成功添加到日历!" = "还贷信息已成功添加到日历!";

/* No comment provided by engineer. */
"长贷" = "长贷";

/* No comment provided by engineer. */
"长贷利息" = "长贷利息";

/* No comment provided by engineer. */
"长贷本息" = "长贷本息";

/* No comment provided by engineer. */
"长贷本金" = "长贷本金";

/* No comment provided by engineer. */
"首期还款日期:" = "首期还款日期:";

/* No comment provided by engineer. */
"（误差0.001%%）" = "（误差0.001%%）";

